IDEA Open Model
IDEAProgressReport Constructor
Initializes a new instance of the IDEAProgressReport class
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public IDEAProgressReport()
Public Sub New
public:
IDEAProgressReport()
See Also
Reference
IDEAProgressReport Class
IdeaRS.OpenModel.Message Namespace